cfg = {
	'token': '5750745393:AAEWQVDDSa4jIkR-SEGYfpywypPtBYpY6PA',
	'name': 'LalaVapeSupportBot',
	'dev_id': 317014717,
	'teh_chat_id': -1001897052425,
	'db_url': 'mongodb+srv://nemshilov90:qsVqSuAHhlL7qUPw@cluster0.mtg98dx.mongodb.net/?retryWrites=true&w=majority',
	'db_name': 'dev',

	'button_new_question': '✉ Задати питання',
	'button_about_us': '📚 Про нас',
	'zakaz_track_button': 'Перевірити статус замовлення',

	'welcome_message': 'Вітаю тебе! Ти потрапив у *службу підтримки * магазину LalaVape! 🛠',
	'error_message': 'Дідько! *Помилка!* Не переймайтеся, помилку вже *відправлено* розробнику.',
	'about_us': 'Карен пітух (поки що)',
	'ban_message': '⚠ Ви *заблоковані* в цьому боті!',
	'question_type_ur_question_message': '📝 Введіть ваше питання (можна прикріпити фото):',
	'question_ur_question_sended_message': '✉ Ваше запитання було відіслано! Очікуйте відповіді від тех.підтримки.',


	'1lvl_adm_name': 'Тех.поддержка',
	'2lvl_adm_name': 'Администратор',
	'3lvl_adm_name': 'Руководитель'
}